[
  "¿Qué coche ha salido recientemente al mercado que os ha encantado?",
  "¿Qué os gusta mas, la comida casera de vuesta madre, o la comida congelada del supermercado?",
  "¿Que videojuego estais esperando con emoción?",
  "¿A qué jugais ahora mismo en vuestra consola o PC?",
  "¿Intel o AMD?",
  "¿Marvel o DC?",
  "¿PlayStation o XBOX?",
  "¿Qué director de cine os parece que hace muy buenas peliculas?",
  "¿Qué preferis, ir al cine y que la sala esté llena, o que esteis vosotros solitos?",
  "¿Algún deporte que os gustaria practicar?",
  "¿Os gusta viajar a otros lugares, o sois mas de quedaros en casa viendo Netflix?",
  "¿Cuál es vuestra saga de películas favorita?",
  "¿Cuantas lucecitas RGB le pondríais a vuestro PC? Yo tantas como bombillas tiene la Torre Eiffle. ¿Y vosotros?",
  "¿Cuánto os afecta lo que piensen los demas de vosotros?",
  "¿Creeis en los fantasmas?",
  "¿A qué parte del mundo os gustaría viajar?",
  "¿Os gustan los superhéroes? ¿Cuál es vuestro favorito?",
  "¿Que canción os hace mover el esqueleto?",
  "¿Cuál es vuestra canción preferida?",
  "¿Teneis algun anime favorito?",
  "¿Os gusta disfrazaros en Halloween? ¿De qué os soleis disfrazar?",
  "Si pudieses tener un superpoder, ¿cuál tendríais?",
  "¿Qué es lo que os apasiona tanto como un bollito de chocolate?",
  "¿Qué tipos de juegos os gustan?",
  "¿Cuál es vuestro álbum favorito?",
  "¿Teneis pareja? ¿Cómo la conocisteis?",
  "¿Cuál fue el primer juego al que jugasteis?",
  "¿Qué es lo mas tonto por lo que habeis discutido?",
  "¿Android o IOS?",
  "¿Perro o gato?",
  "¿Cuál es la cosa mas absurda que os ha pasado?",
  "¿Playa o piscina?",
  "¿Sois de esos que os molesta cruzaros con gente en el ascensor?",
  "¿Qué os gusta de una persona?",
  "¿Cuál es la mejor broma que habeis gastado, y que os han gastado?",
  "¿Sois mas de dormir a pierna suelta todo el dia, o de ser responsables y hacer algo productivo con vuestra vida otaku?",
  "¿La pizza, con piña o sin piña?",
  "¿En qué país hubieseis elegido nacer?",
  "¿Cómo serían vuestras vacaciones perfectas?",
  "¿Qué cambiaríais de vosotros, y por qué?",
  "¿En qué época os hubiera gustado vivir?",
  "¿Ciudad o pueblo?",
  "¿Sois de esas personas que comen a escondidas para que no os vean comer como glotones XD?",
  "¿Cuál ha sido vuestro sueño mas extraño?",
  "¿Quién cocina mejor, vuestra madre o vuestra abuela?",
  "A todos los cocinillas; ¿qué plato es el que mejor se os da cocinar?",
  "¿Os habeis planteado alguna vez ser del género opuesto?",
  "¿Con o sin tatuajes?",
  "¿Mando, o teclado y ratón?",
  "Si tuvierais que recomendar un juego, ¿cuál sería?",
  "Venga, reconocedlo, ¿cuál ha sido la última estupidez que habeis comprado por Internet?",
  "¿Qué os identifica más? Yo me identifico con un koala, porque se tira todo el día sin hacer nada XD",
  "¿Desde dónde nos hablais todos vosotros? Lo mismo somos vecinos, y no lo sabeis :smirk:",
  "¿Qué le diríais a vuestro yo del pasado? Yo lo tengo claro: DEJA DE ZAMPAR TANTOS BOLLOS !!!",
  "¿Cuál es vuestro estilo musical preferido? VIVA LA DISCO Y VIVA EL ROCK :metal:",
  "¿Qué es lo más vergonzoso que os ha pasado?",
  "¿En que gastarían su dinero si ganaran la lotería?",
  "A ver, pero sin pasarse eehh :smirk: ¿Qué cosas raras soleis hacer cuando estais solos?",
  "¿Cuál fue el primer juego al que jugasteis en vuestra videoconsola o pc?",
  "¿Fútbol o Baloncesto?",
  "¿Dulce o salado?",
  "Si tuvisteis mascota alguna vez, ¿cómo se llama o llamó vuestra primera mascota?",
  "Si tuvierais que recomendar una marca de móviles, ¿cuál sería y por qué?",
  "¿Qué haríais en un mundo postapocalíptico?",
  "¿Sois de los que en la discoteca salen a bailar, de los que se quedan en la barra bebiendo?",
  "Si viajarais al pasado para solucionar un problema, ¿cuál sería?",
  "¿Alguna vez habeis tenido que ocultar un secreto muy muy importante? ¿Cuál es?",
  "¿Pizza o hamburguesa?",
  "¿Alguna vez se os ha olvidado apagar la cámara, y algun conocido os ha visto hacer alguna tontería XD?",
  "¿Cual es vuestro color preferido?",
  "¿Dragon Ball Z, o Dragon Ball Super?",
  "¿Goku o Vegetta?",
  "¿Goku o Son Gohan?",
  "¿Tocais algun instrumento? ¿Se os da bien?",
  "¿Nike o Adidas?",
  "¿Habeis estado viendo YouTube últimamente? ¿Cuál es vuestro YouTuber preferido?",
  "¿Cuál es la comida más rara que habeis probado?",
  "Están en un apocalipsis zombie, y os encontrais en un gran supermercado solos: ¿qué meteríais en vuestra mochila para sobrevivir?",
  "¿Alguna vez visteis a una persona realmente sospechosa, durante su día a día?",
  "¿A qué edad tuvisteis vuestra primera cita? ¿Cómo la conocisteis?",
  "¿Qué es lo más cruel que habeis echo? ¿Por qué?",
  "¿Cuál es vuestro mayor miedo? ¿Se lo habeis contado a alguien alguna vez? ¿Os creeis capaces de superarlo?",
  "Si pudierais borrar alguna experiencia vergonzosa o mala de vuestra vida, ¿cuál seria?",
  "¿Qué creeis que pasaría si en el espacio se disparara una bala?",
  "Si pudierais comprar cualquier cosa en cualquier parte del mundo, ¿qué seria? ¿Por qué?",
  "¿Qué ha sido lo peor que habeis hecho estando borracho/a?",
  "¿Cómo ha sido vuestra peor cita?",
  "¿Cuántas veces en vuestra vida habeis estado en una pelea? ¿Por qué?",
  "¿Qué seríais capaces de hacer por tener la vida económicamente resuelta?",
  "Si en el futuro estuviera la posibilidad de implantarse un chip y con eso entrar a una realidad virtual aumentada, donde todos tus 5 sentidos sirven ¿os implantaríais aquel chip?",
  "Si tuvierais la capacidad de parar el tiempo, y moveros por el mundo con le tiempo detenido, ¿qué haríais?",
  "¿Cuál es el mejor dibujo animado de vuestra infancia?"
]
