[
  "Vaya, nos ha dejado",
  "Se fue, y dejó el servidor",
  "Lástima, ya no nos quiere",
  "Me has decepcionado",
  "Pero si te traté bien, ¿por qué te vas? :sob:",
  "Nos dejó... que le vamos a hacer...",
  "Ningún alien te va a abducir mejor que yo. No se para qué te vas...",
  "Querido desertor: gracias por dejar el server. Esperamos que vuelvas de rodillas. Un abrazo.",
  "Probablemente se ha quedado sin internet, porque si no, no lo entiendo...",
  "Pues nada, hasta la próxima",
  "¿Pretendes dejarnos plantados así? ¡Que valor tienes :rage...!",
  "Ya querrás volver; entonces veré qué hago contigo...",
  "Jo, pensaba que te caía bien...",
  "¿De verdad? ¿Te vas?",
  "Cuando no encuentres un servidor mejor, vuelves, ¿vale?",
  "Adiós... adiós, y hasta nunca",
  "Estoy segura de que el problema no somos nosotros, sino tu, asi que adiós",
  "Ya tienes nuestra invitacion, asi que ya te arrepentirás",
  "No veo el momento de que vuelvas... ¡POR IRTE!",
  "Si quieres irte, vete, pero si vuelves son 20 euros",
  "F por nuestro compatriota, se fue del servidor",
  "Venga, si no te vas te compro una bolsita de chuches jijijiji... (momentos después) pues se fue.",
  "Tampoco somos tan desagradables como para que se largue así, ¿no?",
  "Si se va de un servidor tan molón, es que no lo merece si quiera",
  "Ya volverá arrastrándose por el suelo cual gusano asqueroso bajo tierra",
  "Dímelo, era yo el problema, ¿verdad?",
  "Aiiiiii, quién fuera del equipo técnico de Discord para banearte de la plataforma entera por irte de aquí...",
  "Ten un poco de sentido común, y vuelve cuando estés listo",
  "Hasta la vista, espero que te haya gustado el servidor",
  "¡Ya no nos quiere! Pues que se vaya.",
  "Se ha salido del servidor... pronto volverá :smirk:",
  "¡Qué lástima! Nos ha abandonado a nuestra suerte",
  "Tu vete, si, pero luego no pidas volver",
  "Ojalá vuelvas, te extrañaremos...",
  "Se fué; mejor, mas fiesta para nosotros",
  "Lamentablemente se ha tenido que ir del servidor, dejando la fiesta para los demás",
  "El día de hoy se nos ha ido un fiel amigo y compañero... nadie lo conocía, asi que tampoco es que importe mucho",
  "Un gran poder conlleva una gran responsabilidad... Por eso te fuiste",
  "Se fue de nuestro club. Quemaremos todas sus cosas :fire:",
  "Vaya vaya vaya, asi que se ha ido; que raro, pensé que duraría mas tiempo",
  "Haciéndonos esto, has decepcionado a todo el servidor",
  "Mira que pena, mira como lloro, mira como suplico para que vuelvas (veteeee, veteeee...)",
  "Bueno, supongo que... se acabó",
  "Cuidado que no te dé la puerta al salir...",
  "¿No hace mucho viento? Pues cierra la puerta",
  "Asi que tu eras el impostor...",
  "El impostor por fin fue eyectado. Ahora todos somos mas felices",
  "No te preocupes, no te echaremos tanto de menos como tu crees.",
  "Nos ha abandonado solo por buscarse otro servidor",
  "Se ha ido... ¡Ya podemos celebrarlo!"
]
