[
  "Hola y bienvenido a este servidor. Ven a pasarlo en grande",
  "Te damos la bienvenida, un placer",
  "¡Como mola!, te has unido a nuestra comunidad",
  "Sucumbiste al poder del lado oscuro. Enhorabuena.",
  "Tu, eres nuestro elegido",
  "Hola que tal, y hola que tal, :joy: :joy: :joy:",
  "Iepa, que pasa colega, let´s go!",
  "Tu bot favorito te da la bienvenida a este servidor",
  "Te he abducido; ahora no tienes escapatoria :smiling_imp:",
  "¡Energicen!... Piuuu piuuu piuuu!... Hola, me alegra verte",
  "No son horas de llamar, pero contigo haré una excepcion. Entra al server.",
  "¿Eres nuevo? Pues adelante, eres bienvenido.",
  "Uno mas a la fiesta; cogete una cerveza y disfruta de la fiesta",
  "Por fin llegaste, ya eres de la familia",
  "Te sumamos a nuestra secta, ahora eres uno mas de nosotros",
  "Un titán titanesco a nuestro servicio. Ya formas parte de nuestra escuadra, disfruta",
  "¿Vienes preparado para esta gran aventura?",
  "¡Toc toc toc! Te agradecemos que vengas a visitarnos",
  "Llegaste a la velocidad de la luz ¡que veloz!",
  "Ahora que estas con nosotros, toma una piruleta",
  "Mi amor ha llegado hasta donde estabas para reclutarte",
  "Me agradas. Toma una croqueta, y bienvenido",
  "¿Dónde te habias metido todo este tiempo? Me alegra tenerte por aquí",
  "¿Viniste a propósito o..... coaccionado :thinking:?",
  "Tenemos un nuevo invitado, sed educados, no la lieis tan rápido",
  "¡Ave miembro, los que van a hacer de tu vida una locura, te saludan!",
  "Si vienes buscando problemas vete por donde has venido :rage:, si no, hola :grinning:",
  "Ahora que estás aquí, ¿qué tal si invitas a todos los que conozcas? Incluso a tu vecino si quieres",
  "Recuerda, estás aquí para divertirte, no me hagas ir a tu casa a obligarte pasarlo bien; te lo aconsejo, no quieres...",
  "¡Por fin! Ya podemos hacer un cyborg: con tu cuerpo y mi mente conquistaremos la raza humana... digo, que tal, como vás :baby:",
  "Anoche soñé que un nuevo miembro super simpático venía al servidor, jugabamos, lo pasabamos bien... ¡Ah no, que estás aquí de verdad!",
  "Bienvenido compañero, cuánto tiempo sin verte",
  "Hola cariñito, aqui tienes un café y un sitio donde descansar :relaxed:",
  "Bienvenido. Espero que tu estancia sea de tu agrado",
  "¡Dios, no me lo creo! Mirad quien acaba de dejarse caer por aquí",
  "Saludos viajero. Toma un poco de agua, y descansa; las piernas te lo agradecerán",
  "Saludos, y bienvenido seas al Himalaya: ¿un helado?",
  "¡Qué emoción! Espero que disfrutes de esta aventura tanto como yo",
  "Denle la bienvenida a este nuevo miembro, que se une a nuestra gran familia",
  "Bienvenido a nuestra mafia",
  "¡Qué sorpresa! Es un honor tenerte con nosotros",
  "¡Oh, mira! Uno mas a nuestra banda",
  "Hola caracola :)",
  "¡Y en qué buen momento! Justo te estabamos esperando",
  "Felicidades, acabas de entrar en el mejor servidor del mundo",
  "Bienvenido camarada",
  "Nos sorprende que no estuvieras antes con nosotros, pero por fin ya estas aquí",
  "¡Soldados! ¡Hagan guardia! ¡Acaba de llegar el coronel!",
  "Tenemos a un valiente entre nosotros, demosle la bienvenida"
]
